/* Default Error Strings */
"Filter.Localize.Key.CommunicationError" = "خطأ اتصال";
"Filter.Localize.Key.00GeneralError" = "خطأ عام";
"Filter.Localize.Key.01PrinterBusy" = "الطابعة مشغولة";
"Filter.Localize.Key.04PaperJam" = "انحشار الورق";
"Filter.Localize.Key.05ReplaceCartridge" = "استبدال الخرطوشة";
"Filter.Localize.Key.05InkRecognitionError" = "استبدال الخرطوشة";
"Filter.Localize.Key.06PaperOut" = "الورق غير محمّل بشكل صحيح";
"Filter.Localize.Key.10ServiceRequired" = "الطابعة في حاجة إلى الخدمة";
"Filter.Localize.Key.05NoInkCartridge" = "استبدال الخرطوشة";
"Filter.Localize.Key.1xInkLow" = "لا يمكن استكمال تنظيف الرأس.";
"Filter.Localize.Key.OtherError" = "حدث خطأ.";
"Filter.Localize.Key.RollPaperError" = "إعداد مصدر الورق المحدد في برنامج تشغيل الطابعة لا يلائم الورق الذي تم تحميله في الطابعة.";

